Repository: Fred78290/vuemeter-system
Catalog: po/*.po
Languages: fr, pt_br

source: Current:
fr: En cours:
pt_br: Atual:

source: User CPU usage
fr: Usage utilisateur du CPU
pt_br: CPU usada pelo usuário

source: System CPU usage
fr: Usage système du CPU
pt_br: CPU usada pelo sistema

source: Total CPU usage
fr: Utilisation total du CPU
pt_br: Total de CPU usada

source: Total memory usage
fr: Mémoire totale
pt_br: Memória usada total

source: Total buffer usage
fr: Mémoire bufferisée
pt_br: Memória usada para buffer

source: Total shared usage
fr: Utilisatation totale de la mémoire partagée
pt_br: Memória usada para compartilhado

source: Total cache usage
fr: Mémoire cachée
pt_br: Memória usada para cache

source: Total user usage
fr: Mémoire utilisateur
pt_br: Memória usada pelo usuário

source: Total locked usage
fr: Mémoire vérrouillée
pt_br: Memória usada bloqueada

source: Total free usage
fr: Mémoire libre
pt_br: Memória não usada

source: Total RAM present
fr: Mémoire présente
pt_br: Memória RAM total

source: Inbound
fr: Entrant
pt_br: Entrada

source: Outbound
fr: Sortant
pt_br: Saída

source: Maximum (decay over 2 hours):
fr: Maximum (décroissance sur 2 heures):
pt_br: Máximo (decaimento ao longo de 2 horas):

source: Total swap usage
fr: Utilisatation du swap
pt_br: Total de SWAP usada

source: Pagein swap usage
fr: Nombre de pages en entrée
pt_br: Uso de entrada na SWAP

source: Pageout swap usage
fr: Nombre de pages en sortie
pt_br: Uso de saída na SWAP

source: General preferences
fr: Préférences générales
pt_br: Preferências gerais

source: General
fr: Général
pt_br: Geral

source: Configure the debug mode of the extension
fr: Configure le mode debug pour l'extension
pt_br: Ativar o modo debug da extensão

source: Show maximum lines in network graphic
fr: Afficher les lignes maximales dans le graphique du réseau
pt_br: Mostrar linhas de máximo no gráfico de rede

source: Show memory graphic in stack format
fr: Afficher le graphique de mémoire au format pile
pt_br: Mostrar gráfico de memória empilhado

source: Show bits/second (off = bytes/second)
fr: Afficher les bits/seconde (désactivé = octets/seconde)
pt_br: Mostrar bits/segundo (desligado = bytes/segundo)
